{

"accueil": [
{ "title":"Accueil",
 "subtitle":"La SFJAM",
 "content":"Société anonyme située dans le val d'Oise (région Parisienne) travaille actuellement  sur la distribution d'équipements d'arts martiaux et de sports de combat en relation avec différents groupes de concessionnaires localisés en France et en Europe. L'établissement  supporte aussi des groupes d'entreprises, clubs et associations lors d'événements sportifs (dépôt-vente, sponsoring).<br /><br />La Société Francaise de judo et d'arts martiaux crée en 1974, maintient actuellement son développement commercial sur un marché proposant des produits destinés à la pratique des disciplines martiales les plus connues. De plus la SFJAM se positionne comme un concepteur de produits innovants dans son secteur d'activité. Aussi nous avons élaboré ce site, afin de répondre aux exigences des différents pratiquants adeptes d'arts martiaux et sports de combat." }
],

"historique": [
{ "title":"Historique" , 
 "subtitle":"30 ans au service des arts martiaux" ,
 "content":"Pour proposer une offre française, alors inexistante, en réponse aux besoins en équipements des champions et des pratiquants de judo, NORIS Jacques, champion de France et d’Europe, 60 fois sélectionné sur le plan international, décide de créer en 1974 la Société Française de Judo et d’Arts Martiaux – la «  SFJAM Noris » -, qui est devenue en trente ans le partenaire incontournable des arts martiaux et sports de combat dans le monde.<br><br>De la conception et l’équipement d’un dojo, à la vente de kimonos, en passant par tous les accessoires indispensables à la pratique des différents sports et à la protection des combattants, ainsi que les supports de formations (DVD, livres, cassettes)... la SFJAM Noris constitue donc la référence française en matière d’Arts Martiaux.<br>Ce site a été conçu comme un lieu d’information et d’échange sur la pratique de ces sports." }
],

"plancher": [
{ "title":"Plancher" , 
 "subtitle":"Judo et Arts Martiaux" ,
 "content":"L' utilisation d' un plancher souple apporte un gain de confort et de sécurité dans les pratiques des arts martiaux. il est fait pour avoir un effet amortisseur en diminuant les traumatismes dus aux chutes (principales contraintes des arts-martiaux) ce type de plancher augmente donc le plaisir dans la pratique en réduisant les contraintes.<br><br>Sa conception est simple, il s agit de plaques de contreplaquées (22mm d' épaisseur) fixées sur des chevrons en pin( 60x80 mm), ces derniers reposant sur des plots souples en mousse. Nous avons conçu ce systeme, déposé le brevet et nous sommes donc fournisseur exclusif." }
],

"tatamis": [
{ "title":"Tatamis" , 
 "subtitle":"Fournisseur Officiel" ,
 "content":"SFJAM NORIS FRANCE est le fournisseur officiel des tatamis des fédérations francaise de judo et de karaté de l' union européene de judo et de la fédération internationale de judo. Les tatamis sont  en mousse aggloméré norme ce 12503 épaisseur 4 - 5 - 6cm -  200 x 100 cm recouvert vinyl dessous antiglisse type club et type compétition.Couleur vert-rouge-jaune-bleu de fabrication française.<br><br>Pour le karaté tatamis emboitable reversible en mousse de polyéthylène dimension 100x100x2cm de 3,5cm ou 4cm couleur vert - rouge - jaune - bleu.<br>Dernière innovation  pour la pratique  judo et tous les arts martiaux tatamis emboitable révérsible dimension 100x100 x 4 et 5 cm d ' épaisseur mousse polyétylène nue ou recouverte latex ou vinyl norme CE  12503  couleur vert - rouge - jaune - bleu fabrication Italie (visuels et details sur notre boutique)",
 "content2":"Grace a la qualité technique et prenant en compte les paramètres les plus importants, ce tapis assure au mieux la sécurité dans la pratique du Judo et des Arts Martiaux. Avec l'apport de nouvel aggloméré spécifique et fabriqué avec la plus grande rigueur technologique, nous répondons aux trois critères principaux : 1/ Résistance à l'enfoncement, 2/ Décélération, 3/ Coefficient de restitution." }
]


}